const menu = [
    // Coffe
    {
       id: 1,
       name: [{
          fa: 'اسپرسو',
          ku: 'ئیسپرێسۆ'
       }, ],
       price: '25T'
    },
    {
       id: 2,
       name: [{
          fa: 'آمریکانو',
          ku: 'ئامریکانۆ'
       }, ],
       price: '27T'
    },
    {
       id: 3,
       name: [{
          fa: 'آمریکانو فندق',
          ku: 'ئامریکانۆ فندق'
       }, ],
       price: '32T'
    },
    {
       id: 4,
       name: [{
          fa: 'آمریکانو بادام',
          ku: 'ئامریکانۆ بادەم'
       }, ],
       price: '32T'
    },
    {
       id: 5,
       name: [{
          fa: 'آیریش آمریکانو',
          ku: 'ئایریش ئامریکانۆ'
       }, ],
       price: '37T'
    },
    {
       id: 6,
       name: [{
          fa: 'کاپوچینو کلاسیک',
          ku: 'کامپۆچینۆ کلاسیک'
       }, ],
       price: '31T'
    },
    {
       id: 7,
       name: [{
          fa: 'کامپوچینو شکلات',
          ku: ' کاپۆچینۆ شوکولات '
       }, ],
       price: '36T'
    },
    {
       id: 8,
       name: [{
          fa: 'کاپوچینو فندق ',
          ku: 'کاپۆچینۆ فندق'
       }, ],
       price: '36T'
    },
    {
       id: 9,
       name: [{
          fa: 'لاتە',
          ku: 'لاتە'
       }, ],
       price: '33T'
    },
    {
       id: 10,
       name: [{
          fa: 'موکا',
          ku: 'مۆکا'
       }, ],
       price: '38T'
    },
    {
       id: 11,
       name: [{
          fa: 'کارامل ماکیاتو',
          ku: 'کارامێل ماکیاتۆ'
       }, ],
       price: '38T'
    },
    {
       id: 12,
       name: [{
          fa: 'لاته فندق',
          ku: 'لاته فندق'
       }, ],
       price: '38T'
    },
    {
       id: 13,
       name: [{
          fa: 'لاته وانیل',
          ku: 'لاته ڤانێلا'
       }, ],
       price: '38T'
    },
    {
       id: 14,
       name: [{
          fa: 'لاته زعفران',
          ku: 'لاته زەعفەران'
       }, ],
       price: '42T'
    },
    {
       id: 15,
       name: [{
          fa: 'لاته آیریش',
          ku: 'لاته ئایریش'
       }, ],
       price: '43T'
    },
    {
       id: 16,
       name: [{
          fa: 'لاته بادام',
          ku: 'لاته بادەم'
       }, ],
       price: '38T'
    },
 
    // HOT
 
    {
       id: 17,
       name: [{
          fa: 'چایی سیاه',
          ku: 'چای ڕەش'
       }, ],
       price: '20T'
    },
    {
       id: 18,
       name: [{
          fa: 'چای سبز',
          ku: 'چای سەوز'
       }, ],
       price: '20T'
    },
    {
       id: 19,
       name: [{
          fa: 'چای وانیل',
          ku: 'چای ڤانێلا'
       }, ],
       price: '25T'
    },
    {
       id: 20,
       name: [{
          fa: 'چای زعفران',
          ku: 'چای زەعفەران'
       }, ],
       price: '25T'
    },
    {
       id: 21,
       name: [{
          fa: 'هات چاکلت کلاسیک',
          ku: 'هات چاکڵێت کلاسیک'
       }, ],
       price: '35T'
    },
    {
       id: 22,
       name: [{
          fa: 'هات چاکلت فندق',
          ku: 'هات چاکڵێت فندق'
       }, ],
       price: '40T'
    },
    {
       id: 23,
       name: [{
          fa: 'هات چاکلت کارامل',
          ku: 'هات چاکڵێت کارامێل'
       }, ],
       price: '40T'
    },
 
    {
       id: 24,
       name: [{
          fa: 'وایت چاکلت ',
          ku: ' وایت چاکڵێت '
       }, ],
       price: '35T'
    },
    {
       id: 25,
       name: [{
          fa: ' وایت چاکلت کارامل',
          ku: '  وایت چاکڵێت کارامێل'
       }, ],
       price: '35T'
    },
    {
       id: 26,
       name: [{
          fa: 'ماسالا',
          ku: 'ماسالا'
       }, ],
       price: '40T'
    },
    {
       id: 27,
       name: [{
          fa: 'ماسالا زعفران',
          ku: 'ماسالا زەعفەران'
       }, ],
       price: '45T'
    },
    {
       id: 28,
       name: [{
          fa: 'دمنوش آرامش بخش',
          ku: 'چای گیایی ئارامکەرەوە'
       }, ],
       price: '40T'
    },
    {
       id: 29,
       name: [{
          fa: 'دمنوش سرماخوردگی ',
          ku: 'چای گیایی بۆ نەخۆشی  '
       }, ],
       price: '40T'
    },
    {
       id: 30,
       name: [{
          fa: ' دمنوش تقویت معده',
          ku: '  چای گیایی بۆ گەدە'
       }, ],
       price: '40T'
    },
 
    // Cold
    {
       id: 31,
       name: [{
          fa: 'آفوگاتو',
          ku: 'ئەفۆگاتۆ'
       }, ],
       price: '35T'
    },
    {
       id: 32,
       name: [{
          fa: 'آیس آمریکانو',
          ku: 'ئایس ئامریکانۆ'
       }, ],
       price: '27T'
    },
    {
       id: 33,
       name: [{
          fa: 'آیس آیریش آمریکانو',
          ku: 'ئایس ئایریش ئامریکانۆ'
       }, ],
       price: '37T'
    },
    {
       id: 34,
       name: [{
          fa: 'آفوگاتو',
          ku: 'ئەفۆگاتۆ'
       }, ],
       price: '35T'
    },
    {
       id: 35,
       name: [{
          fa: 'آیس لاته',
          ku: 'ئایس لاته'
       }, ],
       price: '33T'
    },
    {
       id: 36,
       name: [{
          fa: 'آیس موکا',
          ku: 'ئایس مۆکا'
       }, ],
       price: '38T'
    },
    {
       id: 37,
       name: [{
          fa: 'آیس کارامل ماکیاتو ',
          ku: 'ئایس کارامێل ماکیاتۆ '
       }, ],
       price: '38T'
    },
    {
       id: 38,
       name: [{
          fa: 'آیس لاته فندق ',
          ku: 'ئایس لاته فندق '
       }, ],
       price: '38T'
    },
    {
       id: 39,
       name: [{
          fa: 'آیس لاته وانیل ',
          ku: 'ئایس لاته ڤانێلا '
       }, ],
       price: '38T'
    },
    {
       id: 40,
       name: [{
          fa: 'آیس لاته زعفران ',
          ku: 'ئایس لاته زەعفەران '
       }, ],
       price: '42T'
    },
    {
       id: 41,
       name: [{
          fa: 'آیس لاته آیریش ',
          ku: 'ئایس لاته ئایریش '
       }, ],
       price: '43T'
    },
 ]